
/* Class = "NSTextFieldCell"; title = "Vlastní uspořádání oken můžete uložit a používat je pro různé běžné pracovní postupy. Zvolte název uspořádání:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Vlastní uspořádání oken můžete uložit a používat je pro různé běžné pracovní postupy. Zvolte název uspořádání:";

/* Class = "NSWindow"; title = "Vytvořit uspořádání oken"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Vytvořit uspořádání oken";

/* Class = "NSButtonCell"; title = "Uložit"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Uložit";

/* Class = "NSTextFieldCell"; placeholderString = "Bez názvu"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Bez názvu";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Zrušit";
